[{"data":1,"prerenderedAt":159},["ShallowReactive",2],{"category-data-गोरखा":3},[4,133],{"_path":5,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":9,"description":10,"date":11,"image":12,"alt":9,"ogImage":12,"tags":13,"published":16,"body":17,"_type":126,"_id":127,"_source":128,"_file":129,"_stem":130,"_extension":131,"sitemap":132},"/blogs/maithan_to_manakamana","blogs",false,"","माईथानदेखि मनकामनासम्म","मेरो गाउँवाट मनकामना ६ कोशको दूरीमा छ । एकजना छिमेकी बज्यै हुनुहुन्थ्यो...","21st April 2024","/blogs-img/maithan_to_manakamana.jpg",[14,15]," दरौँदी","गोरखा",true,{"type":18,"children":19,"toc":123},"root",[20,28,33,38,43,48,53,58,63,68,73,78,83,88,93,98,103,108,113,118],{"type":21,"tag":22,"props":23,"children":24},"element","p",{},[25],{"type":26,"value":27},"text","मेरो गाउँवाट मनकामना ६ कोशको दूरीमा छ । एकजना छिमेकी बज्यै हुनुहुन्थ्यो, उनलाई हामी माईथाने बज्यै भन्थ्यौं, पछि थाहाभयो उनको माईती माईथान रहेछ । बज्यैले माईथानको पंचमी जात्रावारे जानकारी दिनु हुन्थ्यो, जात्राजान सवैलाई निम्ता पनि दिनुहुन्थ्यो । पन्चवली, फूलकोडोली, नाचगान र चुड्काबारे कहिल्यै नथाक्ने गरी हामीलाई बताउने र जात्राजान प्रेरित गर्नु हुन्थ्यो ।",{"type":21,"tag":22,"props":29,"children":30},{},[31],{"type":26,"value":32},"केही उमेर पुगेका युवायुवती उहाँसंगै जात्रा अथवा बज्यैकी माईती जाने गर्दथे । स्थानीयहरु जुनसुकै समयमा मनकामना जाँदैनथे, पूजाको तिथिमितिलाई पर्खने, फुलकोडोली, भाकल, बलि चढाउन विशेष दिनको पर्खाईमा बस्थे तर आजकल अवस्था फेरिएको छ, फुर्सदभए जुनसुकैवेला अथवा शनिवार र र्सावजनिक विदा विशेष रहन्छ।",{"type":21,"tag":22,"props":34,"children":35},{},[36],{"type":26,"value":37},"मनकामनालाई फुलैको डोली मयालुलाई के दिउँ खै कोसेली ? विन्दा र चन्द्र परियारको चर्चित पश्चिमेली लोकदोहोरी गितले गोरखा मनकामनालाई र अर्को वारिजमुना पारिजमुना, जमुनाको फेदैमा मनकामना भन्ने स्व। खेमजंग गुरुङ्गको लोकप्रिय गितले अरुणनदी किनारमा रहेको संखुवासभाको मनकामनालाई लोकको सामु गुन्जयमान बनायो ।",{"type":21,"tag":22,"props":39,"children":40},{},[41],{"type":26,"value":42},"राजारामशाहाकी पटरानी लिलावतीले पार्थीव देहत्याग गरेपछि उनैको आदीविम्वलाई सैद्धान्तिक रुपले शक्ति, ज्ञान र सौर्यको रुपमा परिकल्पना गरी बौद्धिक वर्गले नै महालक्ष्मीको रुप दिए । राजा पृथ्वीनारायण शाह युद्धमा पटक­पटक पराजित भएपछि धादिङ्गको सल्यानकोटीमाई (त्रिपुरासुन्दरी) र गोरखाको माईथान (मनकामना)लाई साक्षातकी भगवती ठान्दै भाकल गरेपछि मात्र काठमाण्डौ विजय गर्न सकेको भनिन्छ ।",{"type":21,"tag":22,"props":44,"children":45},{},[46],{"type":26,"value":47},"काठमाण्डौ विजय पश्चात भाकल बुझाउन भुलेकोले देशमा अनिष्ठ र विघ्नवाधाहरु आईपर्न गएछ र पुरस्चरण गरी पूजा गराएपछि शान्त भएको र अर्कोपटक तनहुँकोट युद्धको समयमा पनि त्यसरी नै भाकलगरी बुझाउन नसकेकाले गाऊँबाट बालबालिका हराउने, भोकमरी लगाएतका अनिष्ट हुन थालेपछि नियमित बर्षबर्षको पर्वमा (कार्तिक र बैशाख पंचमी)को दिन पूजागर्न बौद्धमार्गी बज्रयानी गुभाजुलाई खटाईएको र नित्यपूजाको लागि स्थानीय सिद्ध लखनथापाको सन्तान ल्हायो थापामगरलाई जिम्मेवारी दिएको प्रष्टछ ।",{"type":21,"tag":22,"props":49,"children":50},{},[51],{"type":26,"value":52},"उपर्युक्त ऐतिहासिक निरुपणवाट कफ्याक डाँडाको चाँपको जंगलमा बायुदेवताको रुपमा पुज्ने बनदुर्गलाई डम्वर शाहको पालामा सामान्य देउराली बनाईको र स्वभाविकरुपमा मनोरथ पुरा गराईदिने भएकोले श्रद्धापूर्ण आयामहरु थपिन गएका हुन । पृथ्वीनारायण शाहको उदयपूर्व सामान्य धूपधुवाँर, जलफूलले मात्र पूजा गर्ने चलनलाई लुदीखोलाको दरौंदी दोभान नजिकै बक्राङ्ग शेराको २०० मुरी खेत नित्य नैमित्यक अक्षता, पूजासामाग्री र सरकारी बलिसमेत आयस्ताको रुपमा प्राप्त गर्नेगरी गुठी राखिदिए पछि मनकामनाको महिमा ह्वात्तै बढेको देखिन्छ ।",{"type":21,"tag":22,"props":54,"children":55},{},[56],{"type":26,"value":57},"वि.स. १८२५ बाट बर्षबन्धन पूजा सुरुभयो र त्यसरी नै बेलाबेलामा जात्रा, पर्वहरू मनाउन थाले । पूजाको लागि थरी, अमालीमार्फत जनतावाट अथवा कफ्याक डांडाकै स्यार्मा उठाएर बर्षबनधन पूजा चलाउन थालेको स्थितीमा राजा राजेन्द्र विक्रमले मनकामना भेगको ८७१ मुरी श्रीमनकामना पूजासामान जिन्सी जुटाउन तथा नगर्ची, दमाई, गुठीयार, जेठाबुढा, करवाली, कटुवाल, फुलटिप्ने र परेवालाई आहारासमेत पुग्नेगरी गुठीको व्यवस्था गरेको रहेछ।",{"type":21,"tag":22,"props":59,"children":60},{},[61],{"type":26,"value":62},"फूलटिप्नेलाई २३ मुरी, जेठाबुढा, करवाली र कटुवाललाई ६ मुरी, नगर्ची र दमाईलाई ६ मुरी र परेवालाई आहारा ९ मुरी तथा पूजाखर्च बर्षभरीको लागि २३ मुरी जिन्सी पाउने व्यवस्था बाँधेको अभिलेखमा छ । मनकामनाको गुठी अधिनस्थ जग्गा धानखेत ४९८ र गुठी तैनाथी जग्गा ६७७ रोपनी थियो । यस प्रकारको दरवन्दीबाट धान्दै आएको मनकामनाको पूजापरंपरा आज फेरिएको छ ।",{"type":21,"tag":22,"props":64,"children":65},{},[66],{"type":26,"value":67},"अहिले भक्तजनले चढाएको दानभेटीले यी सबै खर्च धानेको मात्र होईन मनकामना परिसर थप मनमोहक बनेको छ । मनकामना आउने भक्तजनको चौडा छाती तथा विशाल हृदयको कारण मनकामनामा १९ केजी सुनले मोलम्वा गरीएको छानोसहितको सम्पदामैत्री एक आकर्षक स्वर्णमन्दिर, त्यसको सामुन्ने परेवापाटी, भुजाघर, सुविधाजनक शौचालय र स्नानगृह बनिसकेका छन् ।",{"type":21,"tag":22,"props":69,"children":70},{},[71],{"type":26,"value":72},"पहिला मगर भाषामा मोईथान (मा अथवा आमा)को थान, नेवारीमा माईथान (आमा)कै थान हुँदै माईथानलाई श्रद्धालुको मनोआकाँक्षा पुरागरीदिने देवी कहलिंदा मनोकामना हुँदै मनकामना भएको प्रतित हुन्छ। मनकामना भगवती साक्षतकी हुनाको साथै शव्दप्रिय भएकै कारण काठमाण्डौको चन्द्रागिरि इन्द्रदहको नजिकै मनकामना मन्दिर छ, ललितपुरको लेलेमा, इलामको रोङ्ग, बाँकेको कोहलपुर, स्याङ्गजाको बिरुवा र चापाकोट सेखममा पनि मनकामना मन्दिर छ ।",{"type":21,"tag":22,"props":74,"children":75},{},[76],{"type":26,"value":77},"पोखरा महानगर वडा नं. २१ बयलीमा मनकामना मन्दिर छ, तत्कालिन जाजरकोटे राजाले अन्यायपुर्ण व्यवहार गरेकोले मनकामना रिसाएर गोरखा पुगेको भन्ने भनाई त्याहाँ प्रचलित छ र मनकामनाका नौ बहिनीमध्ये मालिकालाई नै मनकामना मानिन्छ ।यसरी खोजीरहे मनकामना मन्दिर कति छ कति रु नुवाकोट जिल्लाको मनकामना गाविस किस्पाङ गाउँपालिकामा, गोरखाको मनकामना गाविस शहिद लखन गाउँपालिकामा र संखुवासभाको मनकामना गाविस २०५३ सालमै नगरपालिका बनाउने सिलसिलामा खाँदवारीमा खाँदीदिए ।",{"type":21,"tag":22,"props":79,"children":80},{},[81],{"type":26,"value":82},"यसरी मनकामनाको धार्मिक संस्कृतिक बिम्वलाई राजनीतिज्ञहरूले अपमान गरेर भौगोलिक मानचित्रबाट हटाएतापनि लोकको मानसपटलबाट हटाउन नसकिने रहेछ, त्यसैले टोलटोलमा मनकामना मन्दिर बनाइरहे र अहिले देशभर सयौंको संख्यामा मनकामना मन्दिरहरू खडाभईरहेका छन् । श्रध्दाभक्तिले ओतप्रोत घोडासवार यात्रुले काठमाण्डौदेखि नुवाकोट, त्रिशुलीनदी पारगर्दै धादिङ्गबाट बुङ्गकोटघाटमा बुढीगण्डकी तरेर बतासे तीनमाने, तोरेनभिर, भातेचौर, तिउरेभञ्ज्याङ्ग हुँदै माईथान पूजागर्न आउनेले पारेको आर्थिक र सामाजिक प्रभाव नगदमा आना, सुका, मोहर र डबलसम्म कारोवार गरे ।",{"type":21,"tag":22,"props":84,"children":85},{},[86],{"type":26,"value":87},"त्योभन्दा पनि जसको घरमा बासबसे उनैको घरमा कोसेली साटासाट गर्दा, एकपोका तमाखु र सख्खर, एकमुठा ल्हसुन, जिराको पोका, एकमाना चिउराको सट्टा चामल र पिठोको कारोबार निकै धिमागतिमा भए। डोको, नाम्लो, थुन्से प्रयोगगर्ने गाउँलेले नेपालदेखि आएकाहरूले आवश्यक ओढ्ने ओछ्याउनेसहित खानापिना लगाएतका सामाग्री बोकेर ल्याएको खर्पन जस्ता ढुवानीको साधन देखे तर पहाडीयाहरूले प्रयोग गर्न ?",{"type":21,"tag":22,"props":89,"children":90},{},[91],{"type":26,"value":92},"चाएनन् अथवा ढाक्रेबाट खर्पने बन्न सकेनन् सायद भूगोल (उकालोओरालो)ले साथ दिएनन् ।प्रत्यक्ष केही लिनदिन नसके पनि काठमाण्डौ फर्केका यात्रुहरुले भने आफ्नो टोल छिमेकमा सधैं आफैंले गरेका पहाड (मनकामना)को यात्रा विबरणबारे चर्चा गरीरहे । जव यातायातको विस्तारसंगै १५ दिनको मनकामना यात्रा ३ दिनमा छोटियो तव पर्वपर्वमा मात्र आउने यात्रुहरु फुर्सद मिलायर जहिले पनि आउन थाले ।",{"type":21,"tag":22,"props":94,"children":95},{},[96],{"type":26,"value":97},"पृथ्वीराजमार्गको बाटो भएर पहिला मुलिङ्गको त्रिवेणीघाट तरेर निभारे, सिलिङ्ग ग्याझा, लामाटार हुंदै हटिया र गोरखा नारायणघाटको सडक बनेपछि खैरेनी रामशाहघाट, बनौती, आरुबोट, फेनौदी, ढाँडबारी हटियाहुँदै मनकामनाको दर्शन सहज बन्दै र धेरै प्रचारित हुँदै गए। मनकामना जान खैरेनीबाट हिंडेर उकालो लागेको यात्रुसंगै व्यापार व्यवसाय केवालकारको सुविधापछि माथि नै रोकिए तर पुरानो बाटोतर्फ ओरालो झर्न सकेनन् ।",{"type":21,"tag":22,"props":99,"children":100},{},[101],{"type":26,"value":102},"अहिलेको परिवर्तनको रफ्तार धेरै छिटोहुने क्रममा घोडासवारयात्रु, पैदलयात्रुसंगको सम्वन्ध त प्रतिस्मृतिको विम्व बन्न सक्लान् तर २५र३० बर्ष अगाडि मुग्लिङ्ग र खैरेनी भएर मनकामना आउँदाजाँदा प्रयोग हुने लौरो, मौसम अनुसारको फलफुल, चिया विस्कुट, सेलरोटी, तरकारी, चिउरा, दुध, दही, मोही, सर्वत वेचेर चर्चा कमाएका स्थानीय व्यवसायीहरुको जीवनशैली मनकामनाको स्वरुप फेरिए जस्तै फेरिन सकेन । प्राप्त जानकारीअनुसार ती समयका बटुवालाई सेवादिने ९९ प्रतिशत व्यवसायी विस्थापित नै भए, हाल चलिरहेको व्यपारमा उनीहरुको कुनै पनि हिस्सा छैन तर मनकामना बजार दह्रोसंग स्थापित भएको छ ।",{"type":21,"tag":22,"props":104,"children":105},{},[106],{"type":26,"value":107},"म ३० बर्षअगाडि यात्रुको रुपमा बासबस्दा रमाईलो स्मरण छ । होटलहरुको स्तरीयता वृद्धिहुने क्रम जारी थियो तातोचिसो पानी आउने एटयाच बाथरुम छ, जेनेरेटरबाट बत्ति बाल्ने, भन्दै बोलाउने प्रचलन, त्यसरी नै होटेलमा बसियो, विहान बाथरुमको धारा खोल्ने सिलसिलामा हात थाप्दा झड्का लाग्ने तातो पानी.. म चिच्याँदै बाहिर निस्कें, बाथरुमको अगाडी ढोकामै सूचना रहेछ, ‘ढुङ्गेधाराको पानी बोकेर ल्याईयो पिठयूंमा, आगो बालेर उमाली चिसोतातो मिलाईयो र्ड्रममा । त्यसैले पानी धेरैखर्च नगर्नु होला ।’",{"type":21,"tag":22,"props":109,"children":110},{},[111],{"type":26,"value":112},"संयोगले त्यतिवेला चिसो पानी मिलाउन बाँकी रहेछ, त्यस प्रकारको मेहनतले अहिले लगभग ४ हजार यात्रु बस्नसक्ने ५७ वटा सानातिनादेखि केही तारे स्तरका होटेल रिसोर्टहरू निर्माण भईरहेका छन् । त्यसैगरी १२१ यात्रुलक्षित व्यवसाय चल्नुका साथै १ हजार बढी स्थानीयले रोजगार र सयौंले कृषिउपज बेच्नेबजार पाएका छन् ।",{"type":21,"tag":22,"props":114,"children":115},{},[116],{"type":26,"value":117},"भनिन्छ, मनकामना मन्दिर परिसर मात्र मनकामाना जस्तो भयो, यहाँको एतिहासिक सम्पदाहरू, सिध्द लखनगुफा, बक्रेश्वर महादेव मन्दिर, त्रिवेणी भगवती मन्दिर, रामशाहघाट र ताक्लुङ, बक्राङलगायत क्षेत्रका सांस्कृतिलाई समुचितरूपमा लोक(यात्रु)को सामु ल्याउनसकेको छैन ।अहिले केवलकारको यात्रा सुविधाले २५ बर्ष अगाडिको ३ दिनेयात्रा अव एकदिने भएको छ ।",{"type":21,"tag":22,"props":119,"children":120},{},[121],{"type":26,"value":122},"माईथानको पहिचान बदलिएर मनकामना त पहिल्यै भइसक्यो, २५ बर्ष अगाडि ६० प्रतिशत भक्तजन काठमाण्डौका नेवार भनिन्थ्यो, अहिले ३० प्रतिशत दर्शनार्थी छिमेकी मुलुक भारतीय हुँदैछ ।यी परिवर्तित परिस्थितीसंग सम्वन्ध विस्तार गर्न मनकामना क्षेत्रका सरोकारवालाहरू तयारी अवस्थामा रहन सबैलाईअपिल गर्दछु ।",{"title":8,"searchDepth":124,"depth":124,"links":125},2,[],"markdown","content:blogs:1.maithan_to_manakamana.md","content","blogs/1.maithan_to_manakamana.md","blogs/1.maithan_to_manakamana","md",{"loc":5},{"_path":134,"_dir":6,"_draft":7,"_partial":7,"_locale":8,"title":135,"description":136,"date":137,"image":138,"alt":135,"ogImage":138,"tags":139,"published":16,"body":141,"_type":126,"_id":155,"_source":128,"_file":156,"_stem":157,"_extension":131,"sitemap":158},"/blogs/laure_ko_basai_sarai","लाहुरेको बसाईंसराई","लाहुरेहरूले स्कूल खोले, स्कूलले विद्यार्थीको सट्टा लाहुरे उत्पादन गरे, उमेर पुगेपछि युवाहरू घर छाडन...","13th January 2025","/blogs-img/2.laure_ko_basai_sarai.jpg",[140,15],"लाहुरे",{"type":18,"children":142,"toc":153},[143,148],{"type":21,"tag":22,"props":144,"children":145},{},[146],{"type":26,"value":147},"लाहुरेहरूले स्कूल खोले, स्कूलले विद्यार्थीको सट्टा लाहुरे उत्पादन गरे, उमेर पुगेपछि युवाहरू घर छाडन थाल्छन् र गाउँनै रित्तिन सक्छ । पहिलाको बसाईसराई गाउँबाट बेसी बेसीबाट गाउँ, देशबाट परदेश त्यो पनि अस्थायी, रोग− प्रकोप नियन्त्रण हुन थालेपछि बसाईंसराई स्थायी हुनथाले भने अहिले गाउँबाट शहर र शहरबाट विकसित तेश्रो मुलुकमा जाने चरणमा पुगेको छ ।\nगाँउघर उजाड बन्यो, घरहरू खाली भए, करेशावारीमा सागसव्जीको सट्टा उन्युको टुसा सप्रिएको छ, हरेक विद्यालयको तल्लो (१,२,३) कक्षाहरूमा विद्यार्थी विहिन भएको छ । मेरो गाउँका निर्मलाको छोरा गतवर्ष एस.ई.ई. पछि उच्चशिक्षा अध्ययनको लागि काठमाण्डौ पठाईयो, छोरालाई एक्लै डेरामा छोडिदिंदा साथीसंगतले विग्रने भयो भन्दै छ बर्षकी छोरीलाईसमेत बोर्डिङमै पढाउनेगरी आमाबाबु दुवैजना गाउँको घरमा ताल्चालगाएर काठमाण्डौ जानेभए । अहिले गाउँहरू शहरीकरण हुँदैछ तर सानासाना शहरमा हामी बस्न चहाँदैनौं, बालबालिकाको लागि स्वास्थ्य र शिक्षा स्तरीय छैन । कृषिपेशा वेरोजगार र असक्षमहरूले मात्र गर्नेहो भन्ने वुझाई छ, वुझाई माात्र होइन अन्नवाली मात्र लगाउने हो भने घाटा हुन्छ, त्यसैले असक्षम नै सावित हुनेगरी बस्न लाजै भयो । घाटामा आफ्नो खेतीभन्दा शहरतिर अरूकोमा मजदुरी गर्न उपयुक्त हुने देखियो ।\nहुनत सरकारले सबैभन्दा धेरै बजेट शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा छुट्यएको छ । यस आ.ब.मा २ खर्व ३ अर्व ६६ करोड छ । बार्षिक १ खर्व ७५ अर्व रूपैया त शिक्षकहरूको तलवभत्तामा मात्र खर्चहुन्छ । देशभरका सवै सरकारी विद्यालय भवन तथा भौतिक संरचनाहरू विश्वस्तरीय बनेका छन् तर विद्यार्थी संख्या दिनप्रतिदिन घट्दै गएकोछ । वि.स. २०३७ सालभन्दा अगाडि गोरखा जिल्लाको सदरमुकामदेखि दक्षिंणपूर्वतर्फको गण्डकी र शहिदलखन दुईवटा गाउँपालिका (साविक १४ गाविस) भित्र विजया भवानी मा.वि. मकैसिङमा मात्र एउटा हाईस्कूल थियो । उक्त विद्यालय संचालक समितिका पहिलो अध्यक्ष थिए भारतिय सेनाबाट निवृत स्वर्गिय क्या. शमसेर गुरूङ । त्यस उप्रान्त यी क्षेत्रमा धेरै विद्यालयहरू खुल्नथाले भलै लाहुरे समुदायका अभिभावक नभएको गाँउहरूमा वाहेक अधिकाँश विद्यालयको नेतृत्व मेजरसाव, क्याप्टेनसाव, सुवेदारसाव, जम्दारसाव र हल्दारसावले नै गरे । अहिलेको परिवेश अलि फरक होला जनप्रतिनिधि हुनुपर्ने, ठूला चन्दादाता, वास्तविक अविभावक आदिआदि तर अझैपनि विद्यालयले विद्यार्थी कम लाहुरे धेरै उत्पादन गर्दोरहेछ । गण्डकी गाउँपालिका वडा नं. ७ र ८, साविक घ्याल्चोक गाविसमा वि.स. २०६५ सालसम्म २ वटा मा.वि. र १२ वटा प्रा.वि.संचालन भैरहेकोमा अहिले २ वटा मा.वि र ८ वटा प्रा.वि. मा झरेको छ । आजभन्दा १५ बर्ष अगाडिसम्म महेन्द्र प्रा.वि. चैनपुर, वसन्त प्रा.वि. बसेरी, चण्डेश्वरी प्रा.वि. तेर्से, भिमोदय प्रा.वि. र सिद्ध प्रा.वि. कोटगाउँ, जस्ता विद्यालयहरू पनि थिए भनेर सम्झना मात्र हुनेभए । हुनसक्छ यो परिघटनाले जिल्लाभरलाई प्रतिनिधित्व गर्नसक्छ र सायद देशैभरलाई पनि ।\nती समयका शिक्षकले पढेर बन्न वा प्राप्तगर्न सकिने पद प्रतिष्ठाकाबारे बालबालिकालाई कति सिकाए सिकाएनन् र कतिले प्रेरणा लिए लिएनन् । कति शिक्षकले त लाहुरे बनाउन नै प्रोत्साहन गरे होलान् तर यी भेगका आदिवासी जनजाति बाहुल्य (गुरूङ, मगर, पहाडीया−नेवार, चेपाङ, माझी, र केही दलित) विद्यार्थी र विद्यार्थीका अभिभावकको बुझाईमा आफ्नै नजिकका छिमेकीको जस्तै घरव्यवहार चलोस भन्ने रहे । उनीहरू जस्तै हुनेखाने, सवल, सक्षम, सभ्य नागरिक बनोस । ती छिमेकी कोही नभएर उनै लाहुरे पृष्ठभूमीका धेरै विकृति ल्याउने, नयाँनयाँ फेशन भित्र्याउने, साथीभाई विगार्ने, कुलतमा लाग्ने, छोटकरीमा पोखरेली र धराने (लाहुरेका छोराछोरी) प्रकारका समाज । बालबालिकाको सिकाई र वुझाईमा विद्यालयको वातावरणले भन्दा उनी हुर्किरहेको घर र समाजले निर्देशित गर्ने भएकोले लाहुरे बन्न सकिने पढाईसम्म पुग्न नै मुख्य उद्देश्य रह्यो ।\nत्यसो त समाजले वास्तविक लाहुरेलाई हार्दिकताकासाथ सम्मान गर्छन् । जसले आफ्नो परिवारलाई सजिलै गरीवीको चक्रवाट मुक्त गरेको देखिन्छ । उनको परिवारले मरणउप्रान्त पनि बालबालिकाको शिक्षा र स्वास्थ्यको ग्यारेन्टी गरिदिएको हुन्छ । लडाँई लडने इच्छा त्यहाँ गौंड बन्छ, लडाईं त उनीहरूले रोग, भोक र वालबालिकाको अशिक्षाको विरूद्ध लडेको हुन्छ । विदेशी मुद्राको विनिमयदर नेपाली मुद्राकोभन्दा उच्च हुने, रोजगारी सुरक्षित हुने, देशभक्तिमा कम्जोर भएर होइन पेटभक्ति पहिलो प्राथमिक्तामा पर्ने भएकोले युवाहरूको पहिलो रूचि बन्न गएको हो । तपाई भाडाका सेना, लाडाकु जाती, भाडाका टट्टु, गोरा र इण्डियनले भेदभाव गर्यो भन्नुस, अरूको गुलामी गर्ने, विदेशीको दास, देशको स्वाभिमान गुमायो भन्नुस, खास फरक परेन, किनकी समग्र आवाजको जवाफ, मध्यमस्तरका नेपालीले नेपालमा प्राप्तगर्ने पारिश्रमिकभन्दा यी जनजाति युवाहरूले पाउने सुविधा उच्च हुन्छ । समाजमा अन्यको घरमाभन्दा लाहुरेको घरमा सम्पन्नताको सुचक झल्किएको हुन्छ । केही दशक अगाडिसम्म उनकै छोराछोरीले मात्र विद्यालय र कलेज पढ्न सक्ने क्षमता राख्दथे ।",{"type":21,"tag":22,"props":149,"children":150},{},[151],{"type":26,"value":152},"हामी किन र कसरी सजिलै विक्री भएका थियौं र छ ? यस विषयमा केही बुझ्नै पर्ने हुन्छ । युरोपको इतिहासमा यस्तो एउटा निर्णय भएको रहेछ “वर्लिन कन्फिरेन्स १८८४” जुन युरोपका शासकहरूले एसिया र अफ्रिकाका अस्वयत नागरिकहरूलाई सभ्य बनाउने कर्तव्य हाम्रो हो भनि उपनिवेशवाद भित्र्याउने निहुले योजना बनाएका रहेछन् । केही समयपछि व्रिटिश साहित्यकार रूड्याक किप्लिङले “ह्वाइटम्यान वर्डेन” भन्ने कविता पनि लेखेछन । यी अस्वयत र असभ्यहरूलाई सभ्य वनाउने वेकारको बोझ हामी (गोराहरू)ले किन बोकेको होला ? भन्ने व्याँग्यात्म चिन्ता पनि व्यक्तगरेका रहेछन् ।\nयुरोपियनहरूले सभ्य बनाउने सिलसिलामा साम्राज्य विस्तार गर्दै कतिलाई युद्धमा पिसाए, कतिलाई अमानवीय यातना दिएर सकाए । युरोपको शहर निर्माणगर्न आफ्ना उपनिवेशमा रहेका मुलुकहरू एसिया र अफ्रिकाबाट कयौं संख्यामा बधुवा मजदुरहरू लगे, त्यसैको एउटापाटो थियो व्रिटिश−इण्डिया र नेपालवीचको युद्धको मन्चन । जहाँ कुमाउ र गडवालमा युद्ध हारेपछि सन् १८१५ मे १३ को दिन अक्टरलोनीसंग भएको हस्ताक्षरसहितको सन्धीपत्र नै गोर्खाफौजलाई व्रिटिश सेनामा समावेश गर्ने अवस्था वनाए । भगौडा सैनिकहरू र पंजावका रणजितसिंहको पल्टनमा गएकाहरूलाईसमेत संगठित गरेर सेनामा भर्तिगर्ने कामगरे । व्रिटिशहरूको चाकरीगर्ने सिलसिलामा लखनउमा भारतीय सैनिक विद्रोह दवाउन सन् १८५६ मा नेपालका राणा प्रधानमन्त्रि आफैं नेपाली सेना लिएर गए । यसरी व्रिटिश सरकारलाई मदत गरेमा नेपाली युवाहरूलाई खान र लाउन समस्या हुँदैन भन्ने मनोवैज्ञानिक असर प¥यो ।\nदोश्रो विश्वयुद्ध सकिएपछि जव व्रिटिशहरूको उपनिवेशमा रहेका देशहरू स्वतन्त्र हुनथाले तव भारतमा पनि सन् १९४७ नोभेम्वर ९ मा त्रिपक्षिय सम्झौताबाट गोर्खा सैनिकहरूलाई आ−आफै भागवण्डा लगाएर कोही भारतीय सेना, कोही व्रिटिश सेना हुँदै सिंगापूर पुलिस, व्रुनाई सुल्तानको सुरक्षा गार्डमा लैजाने परंपरा प्रारम्भ भयो । देशमा गरीवी व्याप्त थियो, सेनामा भर्तीहुने भन्दापनि रोजगारी पक्काहुने भएपछि युवाहरूले प्रयत्न गर्ने नै भए । सेनामा जान प्रयासगर्ने सबैले मौका नपाएपछि भारतका कलकत्ता, दिल्ली र बम्बैजस्ता शहरहरूमा अनऔपचारिक क्षेत्रमा सुरक्षा गार्डलगाएतको जागिर पाउन थाले ।\nजव विश्वमा आधुनिक पूंजीवादले तिव्रगतिमा फड्को मार्नथाले तव धनी र विकसित मुलुकहरूमा कामदारको खाँचो हुनथाले र बैदेशिक रोजगारमा जानेक्रम भारतीय शहर मात्र रहेनन् । अव लाहुरे बन्नचहाने सबै नेपालीहरूको सपना अर्को प्रकारले पुरा हुनाथाले । सायाद नेपालीहरू २०० बर्ष अगाडिदेखि कै निरन्तर सैनिक पेशमा विशिष्ट भएकै कारणले होला, पहिलो रोजाई सेनापुलिसमा देखियो, हुँदाहुँदा दुवाई आर्मी, अवुधावी पुलिस, अमेरिकन आर्मी, फ्रेन्च आर्मी, रसियन आर्मीमा पनि भर्तिभएर लाहुरेबन्न थाले । जसलाई कुनै सन्धी सम्झौताले रोकेनन् । त्यतिमात्र होइन नेपालको परराष्ट्र नीति असंलग्न रहने भएतापनि NATO सेनाको अधिनमा रहेको व्रिटिश सेनाले अहिले युद्धरत युक्रेनलाई सहयोग गर्दैछन भने युक्रेनको मुकविला गर्ने नेपालीहरू रूसी सेनामार्फत तैनाथ भएको छ । रूसी र व्रिटिश दुवैदेशको तर्फबाट नेपालीले नै लडनु पर्ने विडम्वना पनि देखियो भलै अहिले रूसीसेनामा भर्ति भएका नेपालीको करार सम्झौता रद्दहुन थालेका छन् ।\nपहिला लाहुरेबन्न लगानी गर्नुनपर्ने, गल्लावालाको रोजाईमा परेहुने तर अहिले लाहुरेबन्न धेरै भाँती छ । पहिला गल्लावाला गाउँगाउँमै आंउथे अहिले गल्लाको पास लिएर शहरमै बसेका छन् । अझ त्यसभन्दा पनि फरक ठूला शहरहरू वा काठमाण्डौका पुतलिसडक र बानेश्वरतिर एजुकेशनल कन्सल्ट्यान्सी तथा म्यानपावर कम्पनीको रूपमा गल्लावालाहरू खडा भएका छन् । पहिला विशेष जनजातिका युवाहरू मात्र लाहुरेहुने प्रचलन थियो आज सबै युवायुवतीले प्रतिस्पर्धा गर्न पाएका छन् । अझैपनि पहिलो रोजाईको लाहुरे लगानी नगरी व्रिटिश सेना, भारतिय सेना, त्यसपछि नेपाली सेना र प्रहरीमा जाने र अवसर पाएन भने त्यसपछि लगानी क्षमताको आधारमा लाहुरे हुने भए । उच्चशिक्षा पछि फेरी थप उच्चशिक्षा भन्दै अमेरिका, अष्ट्रेलिया, जापान र युरोपीयन देशहरूमा जाने र उतै स्थायी बसोवासको प्रवन्ध गर्ने, नभए थोरै लगानीमा कोरिया, इजरायल, मकाओ, गल्फका मुलुकहरूमा गएर पैसा कमाएर ल्याएपछि ठूला शहरहरूमा घरजमगरी बस्ने जस्ता विकल्प बाँकी रहने भए ।\nबैदेशिक रोजगार तथा लाहुरेबन्ने प्रचलन त यतिसम्म भईसके कि साधरण कामदार र विद्यार्थी भिसामा जानेलाई छोडौं हाम्रो पिछडिएका मुलुकलाई आवश्यक पर्ने विज्ञहरू, सरकारी लगानीमा तयार भएका धेरै कृषि बैज्ञानिकहरू, स्वास्थ्य क्षेत्रका डाक्टरसावहरू, विश्वविद्यालयका प्रध्यापकहरू र इन्जिनियरहरू नै लाहुरेबनेर छान्नीछान्नी विकसित मुलुकहरूमा भर्ती भईरहेका छन् । बन्दुक चलाउने लाहुरेको तुलनामा कलम चलाउने लाहुरेहरूको पलायनले देशलाई कस्तो प्रभाव पारेका होलान् के यसवारे बहस भएको छ ? छैनभने तिम्रो घरको आंगनमा उन्यु नफुले के फुल्छ त ? सबैभन्दा उत्कृष्ट र सभ्य धर्ममान्ने, पूर्वीय दर्शनलाई संसारका उत्तम संस्कृति र सभ्यताको श्रोत मान्ने, हिन्दुको वेद पढेर जर्मनहरू बैज्ञानिक बनेकाहुन भनेर नथाक्ने हाम्रा धुरन्धर विद्वानहरूले मार्वल लगाएको घरमा गाईको गोवरले पोतेर चोख्याउने प्रचलनभन्दा माथी उठ्न सकेको छैन । सरकार सुकुमवासी समस्या सामाधान गर्ने भन्दै बनजंगल फाँड्ने र लालपू्र्जा वाँड्ने काम गर्वकासाथ प्रचार गरीरहेका छन भने जग्गावाला किसानहरू कृषिकर्म छोडेर भारीबोक्न शहर पसेका छन् । के यो कपाल दुखेको विरामीलाई नाईटोमा मलम भन्ने उखान चरितार्थ भएन र ? विकसित मुलुकका ८१ देखि ९० प्रतिशत जनता शहरीक्षेत्रमा बसोवास गर्छन तर शहर केन्द्रित हुने सिलसिलामा उव्जाउ हुने जग्गाजमिन बाँझोराखेर पालिका सदरमुकाम र जिल्लाकै सदरमुकामहरूको जनसंख्या पातलिंदै जाने प्रक्रियाले हामी अनिश्चितता र अन्धाकारतर्फ डोरिएको देखिन्छ । यी लाहुरे सम्प्रदायका युवाहरू देश निर्माणको मुल प्रवहमा आउनको सट्टा देशका मुलधारका भनिने युवाहरूलेनै लाहुरे पेशा रोज्नथाले भने देशले निराशाको वाटो हिंडन थालेको आभास हुन्छ । तसर्थ सरकारले कम्तिमा एउटा पालिका एउटा शहर अथवा एउटा वडा एउटा वस्तीको अवधारणा सहित एकिकृत वस्ति बनाउनेतर्फ जानसक्यो भने यी लाहुरे जातिलाई मात्र दोष थोपर्न पर्दैन थियो कि ?",{"title":8,"searchDepth":124,"depth":124,"links":154},[],"content:blogs:2.laure_ko_basai_sarai.md","blogs/2.laure_ko_basai_sarai.md","blogs/2.laure_ko_basai_sarai",{"loc":134},1738132108266]