[{"data":1,"prerenderedAt":132},["ShallowReactive",2],{"blog-post-/blogs/maithan_to_manakamana":3},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"date":10,"image":11,"alt":8,"ogImage":11,"tags":12,"published":15,"body":16,"_type":125,"_id":126,"_source":127,"_file":128,"_stem":129,"_extension":130,"sitemap":131},"/blogs/maithan_to_manakamana","blogs",false,"","माईथानदेखि मनकामनासम्म","मेरो गाउँवाट मनकामना ६ कोशको दूरीमा छ । एकजना छिमेकी बज्यै हुनुहुन्थ्यो...","21st April 2024","/blogs-img/maithan_to_manakamana.jpg",[13,14]," दरौँदी","गोरखा",true,{"type":17,"children":18,"toc":122},"root",[19,27,32,37,42,47,52,57,62,67,72,77,82,87,92,97,102,107,112,117],{"type":20,"tag":21,"props":22,"children":23},"element","p",{},[24],{"type":25,"value":26},"text","मेरो गाउँवाट मनकामना ६ कोशको दूरीमा छ । एकजना छिमेकी बज्यै हुनुहुन्थ्यो, उनलाई हामी माईथाने बज्यै भन्थ्यौं, पछि थाहाभयो उनको माईती माईथान रहेछ । बज्यैले माईथानको पंचमी जात्रावारे जानकारी दिनु हुन्थ्यो, जात्राजान सवैलाई निम्ता पनि दिनुहुन्थ्यो । पन्चवली, फूलकोडोली, नाचगान र चुड्काबारे कहिल्यै नथाक्ने गरी हामीलाई बताउने र जात्राजान प्रेरित गर्नु हुन्थ्यो ।",{"type":20,"tag":21,"props":28,"children":29},{},[30],{"type":25,"value":31},"केही उमेर पुगेका युवायुवती उहाँसंगै जात्रा अथवा बज्यैकी माईती जाने गर्दथे । स्थानीयहरु जुनसुकै समयमा मनकामना जाँदैनथे, पूजाको तिथिमितिलाई पर्खने, फुलकोडोली, भाकल, बलि चढाउन विशेष दिनको पर्खाईमा बस्थे तर आजकल अवस्था फेरिएको छ, फुर्सदभए जुनसुकैवेला अथवा शनिवार र र्सावजनिक विदा विशेष रहन्छ।",{"type":20,"tag":21,"props":33,"children":34},{},[35],{"type":25,"value":36},"मनकामनालाई फुलैको डोली मयालुलाई के दिउँ खै कोसेली ? विन्दा र चन्द्र परियारको चर्चित पश्चिमेली लोकदोहोरी गितले गोरखा मनकामनालाई र अर्को वारिजमुना पारिजमुना, जमुनाको फेदैमा मनकामना भन्ने स्व। खेमजंग गुरुङ्गको लोकप्रिय गितले अरुणनदी किनारमा रहेको संखुवासभाको मनकामनालाई लोकको सामु गुन्जयमान बनायो ।",{"type":20,"tag":21,"props":38,"children":39},{},[40],{"type":25,"value":41},"राजारामशाहाकी पटरानी लिलावतीले पार्थीव देहत्याग गरेपछि उनैको आदीविम्वलाई सैद्धान्तिक रुपले शक्ति, ज्ञान र सौर्यको रुपमा परिकल्पना गरी बौद्धिक वर्गले नै महालक्ष्मीको रुप दिए । राजा पृथ्वीनारायण शाह युद्धमा पटक­पटक पराजित भएपछि धादिङ्गको सल्यानकोटीमाई (त्रिपुरासुन्दरी) र गोरखाको माईथान (मनकामना)लाई साक्षातकी भगवती ठान्दै भाकल गरेपछि मात्र काठमाण्डौ विजय गर्न सकेको भनिन्छ ।",{"type":20,"tag":21,"props":43,"children":44},{},[45],{"type":25,"value":46},"काठमाण्डौ विजय पश्चात भाकल बुझाउन भुलेकोले देशमा अनिष्ठ र विघ्नवाधाहरु आईपर्न गएछ र पुरस्चरण गरी पूजा गराएपछि शान्त भएको र अर्कोपटक तनहुँकोट युद्धको समयमा पनि त्यसरी नै भाकलगरी बुझाउन नसकेकाले गाऊँबाट बालबालिका हराउने, भोकमरी लगाएतका अनिष्ट हुन थालेपछि नियमित बर्षबर्षको पर्वमा (कार्तिक र बैशाख पंचमी)को दिन पूजागर्न बौद्धमार्गी बज्रयानी गुभाजुलाई खटाईएको र नित्यपूजाको लागि स्थानीय सिद्ध लखनथापाको सन्तान ल्हायो थापामगरलाई जिम्मेवारी दिएको प्रष्टछ ।",{"type":20,"tag":21,"props":48,"children":49},{},[50],{"type":25,"value":51},"उपर्युक्त ऐतिहासिक निरुपणवाट कफ्याक डाँडाको चाँपको जंगलमा बायुदेवताको रुपमा पुज्ने बनदुर्गलाई डम्वर शाहको पालामा सामान्य देउराली बनाईको र स्वभाविकरुपमा मनोरथ पुरा गराईदिने भएकोले श्रद्धापूर्ण आयामहरु थपिन गएका हुन । पृथ्वीनारायण शाहको उदयपूर्व सामान्य धूपधुवाँर, जलफूलले मात्र पूजा गर्ने चलनलाई लुदीखोलाको दरौंदी दोभान नजिकै बक्राङ्ग शेराको २०० मुरी खेत नित्य नैमित्यक अक्षता, पूजासामाग्री र सरकारी बलिसमेत आयस्ताको रुपमा प्राप्त गर्नेगरी गुठी राखिदिए पछि मनकामनाको महिमा ह्वात्तै बढेको देखिन्छ ।",{"type":20,"tag":21,"props":53,"children":54},{},[55],{"type":25,"value":56},"वि.स. १८२५ बाट बर्षबन्धन पूजा सुरुभयो र त्यसरी नै बेलाबेलामा जात्रा, पर्वहरू मनाउन थाले । पूजाको लागि थरी, अमालीमार्फत जनतावाट अथवा कफ्याक डांडाकै स्यार्मा उठाएर बर्षबनधन पूजा चलाउन थालेको स्थितीमा राजा राजेन्द्र विक्रमले मनकामना भेगको ८७१ मुरी श्रीमनकामना पूजासामान जिन्सी जुटाउन तथा नगर्ची, दमाई, गुठीयार, जेठाबुढा, करवाली, कटुवाल, फुलटिप्ने र परेवालाई आहारासमेत पुग्नेगरी गुठीको व्यवस्था गरेको रहेछ।",{"type":20,"tag":21,"props":58,"children":59},{},[60],{"type":25,"value":61},"फूलटिप्नेलाई २३ मुरी, जेठाबुढा, करवाली र कटुवाललाई ६ मुरी, नगर्ची र दमाईलाई ६ मुरी र परेवालाई आहारा ९ मुरी तथा पूजाखर्च बर्षभरीको लागि २३ मुरी जिन्सी पाउने व्यवस्था बाँधेको अभिलेखमा छ । मनकामनाको गुठी अधिनस्थ जग्गा धानखेत ४९८ र गुठी तैनाथी जग्गा ६७७ रोपनी थियो । यस प्रकारको दरवन्दीबाट धान्दै आएको मनकामनाको पूजापरंपरा आज फेरिएको छ ।",{"type":20,"tag":21,"props":63,"children":64},{},[65],{"type":25,"value":66},"अहिले भक्तजनले चढाएको दानभेटीले यी सबै खर्च धानेको मात्र होईन मनकामना परिसर थप मनमोहक बनेको छ । मनकामना आउने भक्तजनको चौडा छाती तथा विशाल हृदयको कारण मनकामनामा १९ केजी सुनले मोलम्वा गरीएको छानोसहितको सम्पदामैत्री एक आकर्षक स्वर्णमन्दिर, त्यसको सामुन्ने परेवापाटी, भुजाघर, सुविधाजनक शौचालय र स्नानगृह बनिसकेका छन् ।",{"type":20,"tag":21,"props":68,"children":69},{},[70],{"type":25,"value":71},"पहिला मगर भाषामा मोईथान (मा अथवा आमा)को थान, नेवारीमा माईथान (आमा)कै थान हुँदै माईथानलाई श्रद्धालुको मनोआकाँक्षा पुरागरीदिने देवी कहलिंदा मनोकामना हुँदै मनकामना भएको प्रतित हुन्छ। मनकामना भगवती साक्षतकी हुनाको साथै शव्दप्रिय भएकै कारण काठमाण्डौको चन्द्रागिरि इन्द्रदहको नजिकै मनकामना मन्दिर छ, ललितपुरको लेलेमा, इलामको रोङ्ग, बाँकेको कोहलपुर, स्याङ्गजाको बिरुवा र चापाकोट सेखममा पनि मनकामना मन्दिर छ ।",{"type":20,"tag":21,"props":73,"children":74},{},[75],{"type":25,"value":76},"पोखरा महानगर वडा नं. २१ बयलीमा मनकामना मन्दिर छ, तत्कालिन जाजरकोटे राजाले अन्यायपुर्ण व्यवहार गरेकोले मनकामना रिसाएर गोरखा पुगेको भन्ने भनाई त्याहाँ प्रचलित छ र मनकामनाका नौ बहिनीमध्ये मालिकालाई नै मनकामना मानिन्छ ।यसरी खोजीरहे मनकामना मन्दिर कति छ कति रु नुवाकोट जिल्लाको मनकामना गाविस किस्पाङ गाउँपालिकामा, गोरखाको मनकामना गाविस शहिद लखन गाउँपालिकामा र संखुवासभाको मनकामना गाविस २०५३ सालमै नगरपालिका बनाउने सिलसिलामा खाँदवारीमा खाँदीदिए ।",{"type":20,"tag":21,"props":78,"children":79},{},[80],{"type":25,"value":81},"यसरी मनकामनाको धार्मिक संस्कृतिक बिम्वलाई राजनीतिज्ञहरूले अपमान गरेर भौगोलिक मानचित्रबाट हटाएतापनि लोकको मानसपटलबाट हटाउन नसकिने रहेछ, त्यसैले टोलटोलमा मनकामना मन्दिर बनाइरहे र अहिले देशभर सयौंको संख्यामा मनकामना मन्दिरहरू खडाभईरहेका छन् । श्रध्दाभक्तिले ओतप्रोत घोडासवार यात्रुले काठमाण्डौदेखि नुवाकोट, त्रिशुलीनदी पारगर्दै धादिङ्गबाट बुङ्गकोटघाटमा बुढीगण्डकी तरेर बतासे तीनमाने, तोरेनभिर, भातेचौर, तिउरेभञ्ज्याङ्ग हुँदै माईथान पूजागर्न आउनेले पारेको आर्थिक र सामाजिक प्रभाव नगदमा आना, सुका, मोहर र डबलसम्म कारोवार गरे ।",{"type":20,"tag":21,"props":83,"children":84},{},[85],{"type":25,"value":86},"त्योभन्दा पनि जसको घरमा बासबसे उनैको घरमा कोसेली साटासाट गर्दा, एकपोका तमाखु र सख्खर, एकमुठा ल्हसुन, जिराको पोका, एकमाना चिउराको सट्टा चामल र पिठोको कारोबार निकै धिमागतिमा भए। डोको, नाम्लो, थुन्से प्रयोगगर्ने गाउँलेले नेपालदेखि आएकाहरूले आवश्यक ओढ्ने ओछ्याउनेसहित खानापिना लगाएतका सामाग्री बोकेर ल्याएको खर्पन जस्ता ढुवानीको साधन देखे तर पहाडीयाहरूले प्रयोग गर्न ?",{"type":20,"tag":21,"props":88,"children":89},{},[90],{"type":25,"value":91},"चाएनन् अथवा ढाक्रेबाट खर्पने बन्न सकेनन् सायद भूगोल (उकालोओरालो)ले साथ दिएनन् ।प्रत्यक्ष केही लिनदिन नसके पनि काठमाण्डौ फर्केका यात्रुहरुले भने आफ्नो टोल छिमेकमा सधैं आफैंले गरेका पहाड (मनकामना)को यात्रा विबरणबारे चर्चा गरीरहे । जव यातायातको विस्तारसंगै १५ दिनको मनकामना यात्रा ३ दिनमा छोटियो तव पर्वपर्वमा मात्र आउने यात्रुहरु फुर्सद मिलायर जहिले पनि आउन थाले ।",{"type":20,"tag":21,"props":93,"children":94},{},[95],{"type":25,"value":96},"पृथ्वीराजमार्गको बाटो भएर पहिला मुलिङ्गको त्रिवेणीघाट तरेर निभारे, सिलिङ्ग ग्याझा, लामाटार हुंदै हटिया र गोरखा नारायणघाटको सडक बनेपछि खैरेनी रामशाहघाट, बनौती, आरुबोट, फेनौदी, ढाँडबारी हटियाहुँदै मनकामनाको दर्शन सहज बन्दै र धेरै प्रचारित हुँदै गए। मनकामना जान खैरेनीबाट हिंडेर उकालो लागेको यात्रुसंगै व्यापार व्यवसाय केवालकारको सुविधापछि माथि नै रोकिए तर पुरानो बाटोतर्फ ओरालो झर्न सकेनन् ।",{"type":20,"tag":21,"props":98,"children":99},{},[100],{"type":25,"value":101},"अहिलेको परिवर्तनको रफ्तार धेरै छिटोहुने क्रममा घोडासवारयात्रु, पैदलयात्रुसंगको सम्वन्ध त प्रतिस्मृतिको विम्व बन्न सक्लान् तर २५र३० बर्ष अगाडि मुग्लिङ्ग र खैरेनी भएर मनकामना आउँदाजाँदा प्रयोग हुने लौरो, मौसम अनुसारको फलफुल, चिया विस्कुट, सेलरोटी, तरकारी, चिउरा, दुध, दही, मोही, सर्वत वेचेर चर्चा कमाएका स्थानीय व्यवसायीहरुको जीवनशैली मनकामनाको स्वरुप फेरिए जस्तै फेरिन सकेन । प्राप्त जानकारीअनुसार ती समयका बटुवालाई सेवादिने ९९ प्रतिशत व्यवसायी विस्थापित नै भए, हाल चलिरहेको व्यपारमा उनीहरुको कुनै पनि हिस्सा छैन तर मनकामना बजार दह्रोसंग स्थापित भएको छ ।",{"type":20,"tag":21,"props":103,"children":104},{},[105],{"type":25,"value":106},"म ३० बर्षअगाडि यात्रुको रुपमा बासबस्दा रमाईलो स्मरण छ । होटलहरुको स्तरीयता वृद्धिहुने क्रम जारी थियो तातोचिसो पानी आउने एटयाच बाथरुम छ, जेनेरेटरबाट बत्ति बाल्ने, भन्दै बोलाउने प्रचलन, त्यसरी नै होटेलमा बसियो, विहान बाथरुमको धारा खोल्ने सिलसिलामा हात थाप्दा झड्का लाग्ने तातो पानी.. म चिच्याँदै बाहिर निस्कें, बाथरुमको अगाडी ढोकामै सूचना रहेछ, ‘ढुङ्गेधाराको पानी बोकेर ल्याईयो पिठयूंमा, आगो बालेर उमाली चिसोतातो मिलाईयो र्ड्रममा । त्यसैले पानी धेरैखर्च नगर्नु होला ।’",{"type":20,"tag":21,"props":108,"children":109},{},[110],{"type":25,"value":111},"संयोगले त्यतिवेला चिसो पानी मिलाउन बाँकी रहेछ, त्यस प्रकारको मेहनतले अहिले लगभग ४ हजार यात्रु बस्नसक्ने ५७ वटा सानातिनादेखि केही तारे स्तरका होटेल रिसोर्टहरू निर्माण भईरहेका छन् । त्यसैगरी १२१ यात्रुलक्षित व्यवसाय चल्नुका साथै १ हजार बढी स्थानीयले रोजगार र सयौंले कृषिउपज बेच्नेबजार पाएका छन् ।",{"type":20,"tag":21,"props":113,"children":114},{},[115],{"type":25,"value":116},"भनिन्छ, मनकामना मन्दिर परिसर मात्र मनकामाना जस्तो भयो, यहाँको एतिहासिक सम्पदाहरू, सिध्द लखनगुफा, बक्रेश्वर महादेव मन्दिर, त्रिवेणी भगवती मन्दिर, रामशाहघाट र ताक्लुङ, बक्राङलगायत क्षेत्रका सांस्कृतिलाई समुचितरूपमा लोक(यात्रु)को सामु ल्याउनसकेको छैन ।अहिले केवलकारको यात्रा सुविधाले २५ बर्ष अगाडिको ३ दिनेयात्रा अव एकदिने भएको छ ।",{"type":20,"tag":21,"props":118,"children":119},{},[120],{"type":25,"value":121},"माईथानको पहिचान बदलिएर मनकामना त पहिल्यै भइसक्यो, २५ बर्ष अगाडि ६० प्रतिशत भक्तजन काठमाण्डौका नेवार भनिन्थ्यो, अहिले ३० प्रतिशत दर्शनार्थी छिमेकी मुलुक भारतीय हुँदैछ ।यी परिवर्तित परिस्थितीसंग सम्वन्ध विस्तार गर्न मनकामना क्षेत्रका सरोकारवालाहरू तयारी अवस्थामा रहन सबैलाईअपिल गर्दछु ।",{"title":7,"searchDepth":123,"depth":123,"links":124},2,[],"markdown","content:blogs:1.maithan_to_manakamana.md","content","blogs/1.maithan_to_manakamana.md","blogs/1.maithan_to_manakamana","md",{"loc":4},1737377573549]